[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-latex-suite",
  "notebook-navigator",
  "floating-toc",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "quickadd",
  "obsidian-quiet-outline",
  "calendar",
  "obsidian-collapse-all-plugin",
  "novel-word-count",
  "colored-tags",
  "image-captions"
]